<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Register view Language Lines
    |--------------------------------------------------------------------------
    |
    | 
    */

    'title' => 'परारभिक जानकारी किसानॊ की जॊ आोशधीय ्सल  ुगा रहॆ हॆ .',
    'surname' => 'ुपनाम',
    'name' => 'नाम',
    'relativesname' => 'पिता/पती का नाम',
    'aadhar' => 'आधार काडृ',
    'Address' => 'पता',
    'hno' => 'मोहळला/गली/मकान न.',
    'Village' => 'गाव',
    'Taluka' => 'तालुका',
    'District' => 'जिला',
    'State' => 'राजय',
    'Country' => 'दॆश',
    'Pincode' => 'पिन नमबर',
    'Telephone' => 'तॆलिफोन',
    'mobile' => 'मोबाील न.',
    'whatsapp' => 'वॊटहॆप (मॊब.)',
    'telegram' => 'टॆलिगृाम (मॊब.)',
    'email' => 'ईमेल',
    'Save' => 'सुरकशित करॆ',
    'Register' => 'रजिस्टर करें',
];
